/* Localized versions of Info.plist keys */

CFBundleName = "XLogo";
CFBundleShortVersionString = "XLogo version 0.3.5";
CFBundleGetInfoString = "XLogo version 0.3.5, Copyright 2003 Jeff Skrysak & Jens Bauer.";
NSHumanReadableCopyright = "Copyright 2003 Jeff Skrysak & Jens Bauer.";
